AverageBitRate = "平均位元率：";
MaxBitRate = "最大位元率：";
PacketCount = "封包數量：";
PayloadType = "負載類型：";
MaxTransmissionTime = "最長傳送時間：";
MaxPacketSize = "最大封包大小：";
MaxPacketDuration = "最長封包持續時間：";

"bits/sec" = "%d bit∕秒";
"milliseconds" = "%d 毫秒";
"bytes" = "%d byte";